{
  "LuaSnip": { "branch": "master" },
  "accelerated-jk": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "fern-git-status.vim": { "branch": "master" },
  "fern-preview.vim": { "branch": "main" },
  "fern-renderer-nerdfont.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "glyph-palette.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nerdfont.vim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "traces.vim": { "branch": "master" },
  "vim-cheatsheet": { "branch": "master" },
  "vim-highlightedyank": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-tomorrow-theme": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" },
  "vimdoc-ja": { "branch": "master" },
  "winresizer": { "branch": "master" }
}
